<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Tributo Zlatan Ibrahimović</title>
	<link rel="stylesheet" href="css/styles.css">
</head>
<body>

	<header>
		<section class="encabezado">
			<h1>Zlatan Ibrahimović</h1>
			<img width="10%" src="https://orig00.deviantart.net/c64e/f/2016/201/3/8/zlatan_ibrahimovic_png_topaz_by_beastieblake-daaq0tl.png" alt="Imagen de Zlatan">
		</section>
	</header>

	<section class="contenido">


		<section class="presentacion">
			<div class="informacion">
				<h2>¿Qu&iacute;en es?</h2>
				<p>Es un futbolista sueco, que juega como delantero en la Associazione Calcio Milan de la Serie A de Italia y en la selecci&oacute;n de fútbol de Suecia.</p>

				<h2>Uno de los futbolistas mas importantes de todos los tiempos</h2>
				<p>Es uno de los diez futbolistas con m&aacute;s t&iacute;tulos logrados en su carrera con treinta y uno, tras haber jugado en nueve clubes distintos. El 16 de septiembre de 2019 alcanz&oacute; los 500 goles oficiales. Ha jugado en clubes de cuatro de las 5 grandes ligas del mundo, como es el caso de Espa&ntilde;a, Italia, Inglaterra y Holanda; y ha ganado t&iacute;tulos en todas ellas, siendo la alemana la única en la cual no ha jugado.</p>
			</div>

			<div class="imagen_derecha">
				<img width="50%" src="https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Logo_of_AC_Milan.svg/1200px-Logo_of_AC_Milan.svg.png" alt="" class="ajustar_imagen">
			</div>
			
		</section>
		
		<section class="inicios">
			<div class="informacion_centrada">
				<h2>Inicios</h2>
			<p>
				Ibrahimović comenz&oacute; su carrera en el Malmö FF a finales de la d&eacute;cada de 1990, donde actuaciones destacadas y consistentes le valieron un pase al Ajax de &aacute;msterdam. En el Ajax, Zlatan se gan&oacute; una re&uacute;taci&oacute;n como uno de los delanteros m&aacute;s prometedores de Europa. Logr&oacute; dos Eredivisie, una Copa y una Supercopa de los Pa&iacute;ses Bajos, adem&aacute;s de demostrar su calidad en competiciones internacionales. En 2004, fue fichado por la Juventus de Tur&iacute;n con la que logr&oacute; dos Serie A; sin embargo, a mediados de 2006 ambas fueron anuladas por fraude deportivo. Por esta raz&oacute;n, la entidad turinesa fue descendida, as&iacute; que Zlatan siendo una de las principales figuras del club decidi&oacute; marcharse y fichar por el Inter de Mil&aacute;n.
			</p>
			</div>
			
		</section>

		<section class="seleccion">
			<div class="informacion">
				<h2>Selecci&oacute;n nacional</h2>
				<p>
				Con la selecci&oacute;n de fútbol de Suecia, dis&uacute;t&oacute; las Copas Mundiales de la FIFA de 2002 y 2006, as&iacute; como en la Eurocopa de 2004, 2008, 2012 y 2016. &eacute;l es el m&aacute;ximo goleador de todos los tiempos con 62 goles, y el mejor jugador sueco de la historia. Ha sido galardonado con el Guldbollen, otorgado al jugador sueco del a&ntilde;o, con un r&eacute;cord de 12 veces, gan&aacute;ndolo por última vez el a&ntilde;o 2020 con 39 a&ntilde;os, incluidas 10 veces consecutivas entre 2007 y 2016. Fuera de las canchas, Ibrahimović es conocido por su imagen exc&eacute;ntrica y su actitud impetuosa y directa, en adici&oacute;n de referirse a s&iacute; mismo en tercera persona
				<p>
			</div>

			<div class="imagen_izquierda">
				<img width="100%" class="ajustar_imagen" src="https://www.footyrenders.com/render/AMAZINGGOALZlatan-Ibrahimovic1.png" alt="" >
			</div>
		</section>


		<section class="actualidad">
			<div class="informacion_centrada">
				<h2>A&ntilde;os anteriores y actualidad</h2>
				<p>
					En julio de 2012 el Par&iacute;s Saint-Germain lo fichar&iacute;a, durante su estancia de cuatro temporadas en Francia, Ibrahimović gan&oacute; cuatro t&iacute;tulos consecutivos de la Ligue 1, tres Copas de la Liga, dos Copas, tres Supercopas y fue el m&aacute;ximo realizador de la Ligue 1 en tres temporadas. En octubre de 2015, se convirti&oacute; en el m&aacute;ximo goleador de la historia del PSG con 156 goles en 180 partidos de competici&oacute;n. Se despidi&oacute; del club franc&eacute;s con una frase en redes sociales que dec&iacute;a "Llegu&eacute; como un Rey, me voy como una Leyenda". Su octavo club fue el Manchester United, con el que logr&oacute; la Community Shield, la Copa de la Liga de Inglaterra y la Europa League. Des&uacute;&eacute;s de eso Ibrahimović se uni&oacute; a Los Angeles Galaxy donde fue el jugador mejor pagado de la historia de la MLS. Des&uacute;&eacute;s de un a&ntilde;o y medio de contrato con el Galaxy, el jugador anunci&oacute; su marcha del club con un mensaje tajante declarando: "Vine, mir&eacute;, conquist&eacute;. Gracias LA Galaxy por hacerme sentir vivo otra vez. Para los fan&aacute;ticos del Galaxy: quer&iacute;as Zlatan, te di Zlatan. De nada. La historia continúa... Ahora vuelvan a ver b&eacute;isbol".En diciembre de 2019 se anunci&oacute; su reincorporaci&oacute;n al A. C. Milan.
				</p>
			</div>
		</section>
		
	</section>


	<footer>
		<hr>
		<p>Autor: Roberto Ismael Acosta L&oacute;pez</p>
		<p>Fecha de creaci&oacute;n : Abril 7, 2022</p>
	</footer>
	
</body>
</html>